[{
		"Prop_ID": 1688560026136,
		"SDesc_tr": "göle bakan villa",
		"SDesc_en": "Villa facing the lake",
		"SDesc_ar": "فيلا تطل على البحيرة",
		"LDesc_tr": "Mülk, yaklaşık dört bin metrekarelik asırlık bitkilerden oluşan düz bir bahçe ile çevrili bir villadır.\nAna villa yaklaşık dört yüz elli metrekare büyüklüğündedir ve tavan arasına ek olarak hepsi heybetli bir mermer merdivenle birbirine bağlanan üç seviyede düzenlenmiştir.\nZemin kat antre, yemek odası, yemek odası, oturma odası ve banyodan oluşmaktadır.\nBirinci ve ikinci katlarda, biri ebeveyn banyolu beş yatak odası, diğer iki banyo, çamaşır odası ve Como Gölü'ne bakan geniş bir balkonun bulunduğu uyku alanı oluşturulmuştur.\nAna villanın yanındaki bina oturma odası, mutfak, 2 yatak odası, 2 banyo ve verandadan oluşmaktadır.\nMevcut sahipler, dört park yeri ve göle bakan bir yüzme havuzu inşa etmeyi planladılar.\nMülk, villanın devlet imtiyazında büyük bir garaj ile birlikte gelir.",
		"LDesc_en": "The property is a villa surrounded by a flat garden of centuries-old plants of approximately four thousand square meters.\nThe main villa measures about four hundred and fifty square meters and is arranged on three levels, in addition to the attic, all connected by an imposing marble staircase.\nThe ground floor consists of an entrance hall, dining kitchen, dining room, living room and bathroom.\nOn the first and second floors, the sleeping area is created where there are five bedrooms, one of which has an en-suite bathroom, two other bathrooms, a laundry room and a large balcony overlooking Lake Como.\nThe building next to the main villa consists of a living room, kitchen, 2 bedrooms, 2 bathrooms and a veranda.\nThe current owners planned to build four parking spaces and a swimming pool overlooking the lake.\nThe property comes complete with a large carport in the state concession of the villa.",
		"LDesc_ar": "لملكية عبارة عن فيلاا تحيط بها حديقة مسطحة من النباتات التي يعود تاريخها إلى قرون تقارب أربعة آلاف متر مربع.\nتبلغ مساحة الفيلا الرئيسية حوالي أربعمائة وخمسين مترًا مربعًا وهي مرتبة على ثلاثة مستويات ، بالإضافة إلى العلية ، وكلها متصلة بدرج رخامي مهيب.\nيتكون الطابق الأرضي من صالة مدخل ، ومطبخ لتناول الطعام ، وغرفة طعام ، وغرفة معيشة ، وحمام.\nفي الطابقين الأول والثاني ، تم إنشاء منطقة النوم حيث توجد خمس غرف نوم ، تحتوي إحداها على حمام داخلي ، وحمامين آخرين ، وغرفة غسيل ، وشرفة كبيرة تطل على بحيرة كومو.\nيتكون المبنى المجاور للفيلا الرئيسية من غرفة معيشة ومطبخ وغرفتي نوم وحمامين وشرفة أرضية.\nخطط الملاك الحاليون لبناء أربعة أماكن لوقوف السيارات وحوض سباحة يطل على البحيرة.\nيأتي العقار كاملاً مع مرفأ كبير في امتياز الدولة للفيلا.",
		"Owner": "Cletis Moakes",
		"O_Phone": "+967 687 949 9683",
		"Contact": "Coretta Meco",
		"C_Phone": "+92 844 205 4765",
		"Location": "https: //www.google.com/maps/embed?pb=!1m13!1m8!1m3!1d198.87406341279535!2d27.300047001917356!3d37.10547420351968!3m2!1i1024!2i768!4f13.1!3m2!1m1!2zMzfCsDA2JzE1LjkiTiAyN8KwMTcnNDQuNSJF!5e0!3m2!1sen!2sus!4v1688563217870!5m2!1sen!2sus",
		"Area": 2250.00,
		"Price_tr": 13000000.00,
		"Price_en": 500000.00,
		"Price_ar": 1875000.00,
		"Ad_Type": 0,
		"Prop_Type": 4,
		"Storeys": 3,
		"Parking": 20,
		"Garden": 1,
		"Entrance": 2,
		"Lobby": 1,
		"Lift": 1,
		"Hall": 1,
		"Bedrooms": 6,
		"Living": 3,
		"Guests": 2,
		"Office": 1,
		"Maid_Room": 2,
		"Driver_Room": 1,
		"Balcony": 9,
		"Kitchen": 3,
		"Bathroom": 12,
		"Furnished": 0,
		"Pool": 2,
		"Air_Condition": 1,
		"Heating": 1,
		"Gas": 1,
		"Internet": 0,
		"Security": 1,
		"Guard": 1,
		"Gym": 1,
		"Laundry": 1,
		"Videos": [
			"https://youtu.be/mgulkcaPMCY",
			"https://youtu.be/k0z5k4XAD_8"
		],
		"Pictures": [
			"https://i.ibb.co/VTnZx86/1-1.jpg",
			"https://i.ibb.co/f9mMn27/1-2.jpg",
			"https://i.ibb.co/R9knBkX/1-3.jpg",
			"https://i.ibb.co/bFhf2f8/1-4.jpg",
			"https://i.ibb.co/bKsk2TJ/1-5.jpg",
			"https://i.ibb.co/jT15s6x/1-6.jpg",
			"https://i.ibb.co/k5x8DQH/1-7.jpg",
			"https://i.ibb.co/5k3bJJz/1-8.jpg",
			"https://i.ibb.co/JKpX2NX/1-9.jpg",
			"https://i.ibb.co/PM2bzm7/1-10.jpg"
		]
	},
	{
		"Prop_ID": 1688441432000,
		"SDesc_tr": "Aile dairesi",
		"SDesc_en": "Family apartment",
		"SDesc_ar": "شقة سكنية عائلية",
		"LDesc_tr": "Topolica Plajı'na 1,6 km ve Susanjska Plajı'na 2,4 km uzaklıkta konaklama olanağı sunmaktadır. Bu daire verandalı ve klimalı konaklama birimleri sunmaktadır. Ücretsiz özel otopark mevcuttur ve tesiste ücretli havaalanı servisi sağlanmaktadır.\nTeraslı ve deniz manzaralı geniş dairede 2 yatak odası, oturma odası, düz ekran uydu TV, donanımlı bir mutfak ve bide ile duş içeren 1 banyo bulunmaktadır. Konuklar dış mekan mobilyalarına da sahip balkondan dağ manzarasının keyfini çıkarabilirler. Daha fazla mahremiyet için tesisin özel girişi vardır ve ses yalıtımlıdır.",
		"LDesc_en": "Offers accommodation 1.6 km from Topolica Beach and 2.4 km from Susanjska Beach. This apartment provides air-conditioned accommodation with a patio. Free private parking is available, and the property features a paid airport shuttle service.\nFeaturing a terrace and sea views, the spacious apartment includes 2 bedrooms, a living room, satellite flat-screen TV, an equipped kitchen, and 1 bathroom with a bidet and a shower. Guests can enjoy mountain views from the balcony, which also has outdoor furniture. For added privacy, the property has a private entrance and is soundproofed.",
		"LDesc_ar": "توفر مكان إقامة على بعد 1.6 كم من شاطئ توبوليكا و 2.4 كم من شاطئ سوسانجسكا. توفر هذه الشقة أماكن إقامة مكيفة مع فناء. تتوفر مواقف خاصة للسيارات مجانًا ، ويتميز مكان الإقامة بخدمة نقل المطار مدفوعة الأجر.\nتتميز الشقة الفسيحة بتراس وإطلالات على البحر ، وتحتوي على غرفتي نوم وغرفة معيشة وتلفزيون بشاشة مسطحة مع قنوات فضائية ومطبخ مجهز وحمام واحد مع بيديت ودش. يمكن للضيوف الاستمتاع بإطلالات على الجبل من الشرفة التي تحتوي أيضًا على أثاث في الهواء الطلق. لمزيد من الخصوصية ، يحتوي مكان الإقامة على مدخل خاص وعازل للصوت.",
		"Owner": "Fifi Meekins",
		"O_Phone": "+63 774 790 0253",
		"Contact": "Bryon Fackney",
		"C_Phone": "+62 541 523 0535",
		"Location": "https: //www.google.com/maps/embed?pb=!1m24!1m12!1m3!1d385.26278109733!2d35.16895034599023!3d39.42181225010351!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m9!3e6!4m3!3m2!1d39.4360717!2d35.127190999999996!4m3!3m2!1d39.43608!2d35.127164199999996!5e0!3m2!1sen!2sus!4v1688563668917!5m2!1sen!2sus",
		"Area": 170.00,
		"Price_tr": 7800.00,
		"Price_en": 300.00,
		"Price_ar": 1125.00,
		"Ad_Type": 1,
		"Prop_Type": 6,
		"Storeys": 1,
		"Parking": 1,
		"Garden": 1,
		"Entrance": 1,
		"Lobby": 0,
		"Lift": 1,
		"Hall": 0,
		"Bedrooms": 3,
		"Living": 1,
		"Guests": 1,
		"Office": 0,
		"Maid_Room": 1,
		"Driver_Room": 0,
		"Balcony": 3,
		"Kitchen": 1,
		"Bathroom": 3,
		"Furnished": 0,
		"Pool": 1,
		"Air_Condition": 0,
		"Heating": 1,
		"Gas": 1,
		"Internet": 0,
		"Security": 1,
		"Guard": 1,
		"Gym": 0,
		"Laundry": 0,
		"Videos": [
			"https://youtu.be/__1uN6j_pqI"
		],
		"Pictures": [
			"https://i.ibb.co/R9knBkX/1-3.jpg",
			"https://i.ibb.co/bKsk2TJ/1-5.jpg",
			"https://i.ibb.co/k5x8DQH/1-7.jpg",
			"https://i.ibb.co/5k3bJJz/1-8.jpg"
		]
	}
]
